<?php

/* @var $this yii\web\View */

$this->title = 'Главная';
?>
    <div class="row">
            <section class="col-lg-12">
                <div class="card-hor">
                    <img src="/img/pavlenko/img_1.jpg" alt="">
                    <h3>Шейный отдел позвоночника</h3>
                    <div class="hline"></div>

                        <h5>Сочетание головных болей с головокружениями и скачками давления</h5>
                        <h5>Онемение пальцев рук</h5>
                        <h5>Боль в плече</h5>
                        <h5>Боль в руке</h5>
                        <h5>Головокружение</h5>
                        <h5>Скачки давления</h5>

                </div>
            </section>
        <section class="col-lg-6">
            <div class="card-hor">
                <img src="/img/pavlenko/img_2.jpg" alt="">
                <h3>Поясничный отдел позвоночника</h3>
                <div class="hline"></div>

                    <h5>Боль в ноге, проходящая чаще по задней и реже по передней и боковой поверхности бедра до
                        стопы.</h5>
                    <h5>Онемение пальцев стопы.</h5>
                    <h5>Изолированная боль в голени или стопе</h5>
                    <h5>Онемение в паховой области.</h5>
                    <h5>Постоянная (больше 3-х месяцев) боль в области поясницы.</h5>

            </div>
        </section>
        <section class="col-lg-6">
            <div class="card-hor">
                <img src="/img/pavlenko/img_3.jpg" alt="">
                <h3>Грудной отдел позвоночника</h3>
                <div class="hline"></div>

                <h5>Сочетание болей в грудном отделе позвоночника со сколиозом или кифосколиозом.</h5>
                <h5>Постоянная боль в грудном отделе у людей при работе в вынужденной позе (хирурги, сварщики, портнихи и т.д.)</h5>
                <h5>Примечание: межпозвонковые грыжи грудного отдела позвоночника встречаются редко. </h5>

            </div>
        </section>
        <section class="col-lg-12">
            <div class="card-hor-2">

                <h3>Остеохондроз</h3>
                <div class="hline"></div>

                <h5>Это дистрофическое поражение суставного хряща и подлежащей костной ткани.</h5>
                <h5>Затвердевший диск уменьшается в размерах, теряет свойства амортизатора между позвонками и начинает давить на нервные окончания, что и приводит к проявлению болезненных ощущений.</h5>
                <h5>Постоянные ноющие боли в спине</h5>
                <h5>Чувство онемения и ломоты в конечностях.</h5>
                <h5>Уменьшение объёма движений, спазмы мышц.</h5>
                <img src="/img/pavlenko/img_4.jpg" alt="">
            </div>
        </section>
    </div>


