<?php

/* @var $this yii\web\View */

$this->title = 'Главная';
?>
<div class="row">
    <section class="col-lg-12">
        <div class="card-hor">
            <img src="/img/pavlenko/img_1.jpg" alt="">
            <h3>Шейный отдел позвоночника</h3>
            <div class="hline"></div>

            <h5>Сочетание головных болей с головокружениями и скачками давления</h5>
            <h5>Онемение пальцев рук</h5>
            <h5>Боль в плече</h5>
            <h5>Боль в руке</h5>
            <h5>Головокружение</h5>
            <h5>Скачки давления</h5>

        </div>
    </section>
    <section class="col-lg-6">
        <div class="card-hor">
            <img src="/img/pavlenko/img_2.jpg" alt="">
            <h3>Поясничный отдел позвоночника</h3>
            <div class="hline"></div>

            <h5>Боль в ноге, проходящая чаще по задней и реже по передней и боковой поверхности бедра до
                стопы.</h5>
            <h5>Онемение пальцев стопы.</h5>
            <h5>Изолированная боль в голени или стопе</h5>
            <h5>Онемение в паховой области.</h5>
            <h5>Постоянная (больше 3-х месяцев) боль в области поясницы.</h5>

        </div>
    </section>
    <section class="col-lg-6">
        <div class="card-hor">
            <img src="/img/pavlenko/img_3.jpg" alt="">
            <h3>Грудной отдел позвоночника</h3>
            <div class="hline"></div>

            <h5>Сочетание болей в грудном отделе позвоночника со сколиозом или кифосколиозом.</h5>
            <h5>Постоянная боль в грудном отделе у людей при работе в вынужденной позе (хирурги, сварщики, портнихи и
                т.д.)</h5>
            <h5>Примечание: межпозвонковые грыжи грудного отдела позвоночника встречаются редко. </h5>

        </div>
    </section>
    <section class="col-lg-12">
        <div class="card-hor">
            <img src="/img/pavlenko/img_4.jpg" alt="">
            <h3>Остеохондроз</h3>
            <div class="hline"></div>

            <h5>Это дистрофическое поражение суставного хряща и подлежащей костной ткани.</h5>
            <h5>Затвердевший диск уменьшается в размерах, теряет свойства амортизатора между позвонками и начинает
                давить на нервные окончания, что и приводит к проявлению болезненных ощущений.</h5>
            <h5>Постоянные ноющие боли в спине</h5>
            <h5>Чувство онемения и ломоты в конечностях.</h5>
            <h5>Уменьшение объёма движений, спазмы мышц.</h5>
        </div>
    </section>
    <section class="col-lg-6">
        <div class="card-hor">
            <img src="/img/pavlenko/img_5.jpg" alt="">
            <h3>Радикулит</h3>
            <div class="hline"></div>

            <h5>Это воспалительное и компрессионное поражение корешков спинномозговых нервов.</h5>
            <h5>Для болезни характерна боль в шее,
                распространяющаяся на мышцы и пальцы рук.</h5>
            <h5>Одномоментно с резкой простреливающей болью спина принимает вынужденное согнутое положение.</h5>

        </div>
    </section>
    <section class="col-lg-6">
        <div class="card-hor">
            <img src="/img/pavlenko/img_7.jpg" alt="">
            <h3>Сколиоз</h3>
            <div class="hline"></div>
            <h5>Симптомы сколиоза позвоночника не проявляются длительное время, поэтому начальную стадию заболевания
                определить очень трудно:</h5>
            <h5>Ограниченность подвижности спины.</h5>
            <h5>Быстрая утомляемость.</h5>
            <h5>Затруднение дыхания.</h5>
            <h5>Деформационные процессы во внутренних органах.</h5>

        </div>
    </section>
    <section class="col-lg-12">
        <div class="card-hor">
            <img src="/img/pavlenko/img_8.jpg" alt="">
            <h3>Спондилез</h3>
            <div class="hline"></div>

            <h5>Это заболевание позвоночника характеризуется возникновением костных наростов по краям позвонков.</h5>
            <h5>Эти образования способствуют сужению позвоночного канала, что обуславливает, в свою очередь, сдавливание
                нервных отростков.</h5>
            <h5>Болевой синдром: боль может иррадиировать в плечевую область и затылок, шею, глаза и уши.</h5>
        </div>
    </section>

    <section class="col-lg-6">
        <div class="card-hor">
            <img src="/img/pavlenko/img_1.jpg" alt="">
            <h3>Ишиас</h3>
            <div class="hline"></div>
            <h5>Воспаление седалищного нерва,
                который является в организме одним из
                крупнейших и имеет большую протяженность.
            </h5>
            <h5>Самый главный симптом – острая стреляющая боль, распространяющаяся в ягодичную область, бедра, голени.
                Зачастую ощущается онемение, покалывание и жжение в пораженной зоне.</h5>

        </div>
    </section>
    <section class="col-lg-6">
        <div class="card-hor">
            <img src="/img/pavlenko/img_2.jpg" alt="">
            <h3>Миозит</h3>
            <div class="hline"></div>
            <h5>Это заболевание характеризуется поражением мышц шеи, спины, плеч.</h5>
            <h5>Зачастую оно обуславливает появление внутри мышц твердых узелков.</h5>
            <h5>Особую опасность он представляет для шейной мускулатуры, так как может затронуть ткани гортани, пищевода
                и глотки.</h5>
            <h5>Главным симптомом миозита является локальная боль в мышцах, которая усиливается при движении или
                надавливании на пораженную область. </h5>
        </div>
    </section>

</div>


